{
    "dashboard": {
        "Title": "Lamentamos su accidente y estamos aquí para ayudarlo de inmediato.",
        "Sub_Title": "Nuestro equipo está aquí para usted las 24 horas del día, los 7 días de la semana, listo para ayudarlo a iniciar el proceso de reclamo y volver a encarrilar su vida. Simplemente elija una de las siguientes opciones para enviar su reclamo. Cuanta más información pueda proporcionar, más rápido y con mayor precisión podremos manejar su reclamo.",
        "submit_claim_btn":"Presentar un reclamo en línea",
        "contact_us_btn":"Contáctenos para soporte de reclamos",
        "download_btn":"Descargar un formulario de reclamaciones",
        "imp_tip_header":"Consejos importantes durante un accidente ",
        "tip_1":"No firme ningún documento a menos que sea para la policía. ",
        "tip_2":"Grabe notas de voz que incluyan daños, lesiones, testigos y lo sucedido. ",
        "tip_3":"Nombre de registro de otras conductoras ",
        "tip_4":"No le digas a nadie que el accidente fue culpa tuya aunque creas que lo fue ",
        "tip_5":"Tenga cuidado al exponer los hechos, no lo que cree que sucedió. "
    },
    "form":{
        "form1_header":"Resumen de accidentes ",
        "header_policy":"Política",
        "label_name":"Nombre asegurado ",
        "input_name":"Nombre asegurado ",
        "label_policy_number":"Número de póliza ",
        "input_policy_number":"Número de póliza ",
        "header_what_happened":"qué sucedió",
        "label_what_happened":"Cuéntanos qué pasó ",
        "input_what_happened":"Describe dónde, cuándo y cómo ocurrió el accidente. lugar. Describa los daños que se produjeron. ",
        "label_record_audio":"Grabar audio",
        "next":"Próxima"
    },
    "profile":{
        "profile_header":"Información de la cuenta",
        "label_name":"Nombre",
        "input_name":"Nombre",
        "label_number":"Telefono no.",
        "input_number":"Telefono no.",
        "label_email":"Correo electrónico",
        "input_email":"Correo electrónico",
        "label_policy_number":"Número de póliza",
        "input_policy_number":"Número de póliza",
        "edit":"Editar",
        "submit":"Entregar",
        "change":"Cambiar",
        "remove":"Eliminar"
    },
    "add_resource":{
        "header":"Recursos adicionales para reclamos",
        "header_title":"Por favor contáctenos desde la escena si es posible.",
        "tow_btn":"Servicios de remolque",
        "emergency_btn":"Servicios de emergencia",
        "refer_btn":"Recomendar a un amigo",
        "share_btn":"Compartir aplicación"
    },
    "emergency_services":{
        "header":"Recursos adicionales para reclamos",
        "header_title":"Por favor contáctenos desde la escena si es posible.",
        "fire":"cuerpo de Bomberos",
        "hospital":"hospitales",
        "police":"policía",
        "911":"911"
    },
    "company":{
        "header":"Acerca del seguro CPR",
        "text_1":"CPR Insurance Group, LLC, con licencia del Departamento de Seguros de Texas, es una empresa administradora y liquidadora de reclamaciones independiente que ofrece estrategias de resolución innovadoras a compañías de seguros, corporaciones autoaseguradas, entidades gubernamentales, agentes y corredores de seguros. ",
        "text_2":"Nuestra empresa tiene su sede en Irving, Texas, y cuenta con ubicaciones asociadas en Luisiana y Oklahoma. CPR maneja todas las áreas principales de reclamos de seguros, incluidos automóviles, propiedad y accidentes.",
        "text_3":"Contamos con equipos profesionales para aquellos clientes que necesitan una solución completa de subcontratación de TPA o podemos proporcionar ajustadores de campo para los clientes que necesitan una solución de campo profesional. Nuestro experimentado equipo de TPA gestionará el 100% de sus necesidades de reclamos, desde el aviso de pérdida inicial hasta el cierre final, incluidos informes financieros y estadísticos personalizados. "
    }

}